<!DOCTYPE html>
<html lang="es">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta name="description" content="Gu&iacute;a tur&iacute;stica de Puebla">
	<meta name="keywords" content="Turismo, Puebla, Gu&iacute;a">
	<title>Inicio</title>
	<link rel="stylesheet" href="../../css/estilos.css">
</head>

<body>
	<header>
		<h1>&#161;Bienvenidos a Puebla!</h1>
	</header>

	<nav>
		<a href="../index.html">Inicio</a>
		<a href="lugares.html">Lugares de Inter&eacute;s</a>
		<a href="mapa.html">Mapa</a>
		<a href="contacto.html">Contacto</a>
		<a href="../blog/blog.html">Blog</a>
		<a href="../../../index.html">Menu</a>
	</nav>

	<main>
		<h2>&iquest;NO CONOCES PUEBLA?<br>&#161;COMIENZA TU VIAJE AHORA!</h2>
		<div class="features">
			<div id="centro">
				<section>
					<P>Custodiada por los volcanes Popocat&eacute;petl e Iztacc&iacute;huatl, desde la sierra norte con
						su
						ambiente de neblina y color hasta el sur en el valle de Tehuac&aacute;n-Cuicatl&aacute;n con sus
						paisajes llenos de cact&aacute;ceas.<br><br>
						En tanto el centro hist&oacute;rico de la capital poblana construido con c&uacute;pulas, torres,
						campanas, talavera, ladrillo y argamasas blancas ha sido declarado desde 1987 como Patrimonio
						Cultural
						de la Humanidad por la UNESCO.<br><br>
						Te maravillar&aacute;s con sus 12 Pueblos M&aacute;gicos, cascadas, lagunas, parques nacionales,
						senderos y la gran reserva de Tehuac&aacute;n-Cuicatl&aacute;n. La gastronom&iacute;a reconocida
						en
						todo M&eacute;xico
						por las manos creadoras de las religiosas de los conventos poblanos.<br><br>
						Por esto y m&aacute;s Puebla es la mejor opci&oacute;n para tu pr&oacute;ximo viaje.</P>
				</section>
			</div>
		</div>

		<h2>LOS MEJORES LUGARES<br>"PARA DESCUBRIR Y DISFRUTAR"</h2>
		<div id="img">
			<img src="../../multimedia/pueblosmagicos.png"
				alt="Pueblos magicos"/>
		</div><br><br><br>

		<h2>UN POCO DE PUEBLA</h2>
		<div class="features">
			<div class="feature">
				<section id="i">
					<h3>Historia y Cultura</h3>
					<p>Puebla ha sido testigo de eventos hist&oacute;ricos importantes, desde la
						Batalla del 5 de Mayo hasta el auge del barroco en la arquitectura mexicana. Sus calles
						empedradas y
						edificios de cantera nos transportan al pasado, mientras que su vibrante vida cultural la
						convierte
						en un destino imperdible.</p>
				</section>
			</div>
			<div class="feature">
				<section id="i">
					<h3>Gastronom&iacute;a &Uacute;nica</h3>
					<p>La cocina poblana es una de las m&aacute;s ricas de M&eacute;xico. Disfruta
						del mole poblano, los chiles en nogada y las cemitas. Adem&aacute;s, Puebla es cuna del dulce de
						camote y los tradicionales borrachitos.</p>
				</section>
			</div>
			<div class="feature">
				<section id="i">
					<h3>Turismo y Atractivos</h3>
					<p>Desde la majestuosa Catedral de Puebla hasta el colorido
						Callej&oacute;n de
						los Sapos, hay mucho por explorar. A minutos del centro, la zona arqueol&oacute;gica de Cholula
						alberga la pir&aacute;mide con la base m&aacute;s grande del mundo.</p>
				</section>
			</div>
		</div>
	</main>

	<footer>
			<p>&copy; 2025 Gu&iacute;a Tur&iacute;stica de Puebla. Todos los derechos reservados.</p>
	</footer>
</body>

</html>